const TextSong = () => {

  return (
    <div className="player__textSong">

      <h3>[Куплет 1]</h3>
      <p>
        Разрывает и бомбит, и терзают сомнения <br/>
        У кого о чем болит на online обучении<br/>
        Все забрали зеркала, отключили питание<br/>
        Мама точно не права cо своим воспитанием<br/>
      </p>
      <h3>[Припев]</h3>
      <p>
        Что же ты девочка, как же ты<br/>
        Всю ночь сидела в гаджетах<br/>
        Тупо смотрела мемчики<br/>
        Мальчиков в доме девочек<br/>
      </p>
      <p>
        Что же ты девочка, как же ты<br/>
        Всю ночь сидела в гаджетах<br/>
        Тупо смотрела мемчики<br/>
        Мальчиков в доме девочек<br/>
      </p>

    </div>
  )
}

export default TextSong;